alacritty
lxappearance
brightnessctl
conky
feh
i3
kdeconnectd
kitty
neovim
pavucontrol
picom
playerctl
polkit-gnome
polybar
python3-pip
ranger
rofi
sqlite3
util-linux-user
xclip
xinput
xset
zathura
zathura-pdf-mupdf
zsh
flameshot
scrot
dunst
